/*
 This file is hand generated (not via 'genstrings').  Each preference pane has a long name (displayed in the title bar when that pane is selected) and a short name (displayed in the toolbar).  In English, many of these localize to the name value, but we set the source value differently so that other languages can localize them differently.
 */

"AutoFile [SHORT]" = "AutoFile";
"AutoFile [LONG]"  = "AutoFile";

"Citation [SHORT]" = "Citation";
"Citation [LONG]" = "Citation Behavior";

"Cite Key [SHORT]" = "Cite Key";
"Cite Key [LONG]" = "Cite Key Format";

"Crossref [SHORT]" = "Crossref";
"Crossref [LONG]"  = "Crossref";

"Fields [SHORT]" = "Fields";
"Fields [LONG]"  = "Default Fields";

"Display [SHORT]" = "Display";
"Display [LONG]" = "Display";

"Templates [SHORT]" = "Templates";
"Templates [LONG]" = "Template Files";

"Files [SHORT]" = "Files";
"Files [LONG]" = "Opening and Saving";

"General [SHORT]" = "General";
"General [LONG]" = "General Application Behavior";

"Completion [SHORT]" = "Completion";
"Completion [LONG]" = "Autocompletion Plugin";

"Script Hooks [SHORT]" = "Script Hooks";
"Script Hooks [LONG]" = "Script Hooks";

"Sharing [SHORT]" = "Sharing";
"Sharing [LONG]" = "Sharing Files";

"Preview [SHORT]" = "Preview";
"Preview [LONG]" = "TeX - Typeset Preview";
